// Buttons

"Print..." = "Imprimir…";

"Save..." = "Desar…";

"Go Back" = "Enrere";

"Continue" = "Continuar";

"Close" = "Tancar";

"Log Out" = "Tancar sessió";

"Restart" = "Reiniciar";

"Shut Down" = "Apagar";

// Installation Type

"Package Name" = "Nom del paquet";

"Package Action" = "Acció";

"Package Size" = "Mida";


"Space Required:" = "Espai necessari:";

"Remaining:" = "Restant:";


"Standard Install" = "Instal·lació estàndard";

"StandardTitle" = "Instal·lació estàndard en “%@”";

"Customize" = "Personalitzar";

